{
    "home": "Main",
    "shop": "Shop",
    "contacts": "Contacts",
    "comments": "Comments",
    "aboutUs": "About us",
    "collection": "collection",
    "header_text_h1": "Great choice of clothes of the new collection",
    "header_text_p": "We vouch for the quality of clothes for every taste",
    "header_text_button": "NEW COLLECTION",
    "aboutUs_h2": "About us",
    "aboutUs_txt_p": "Hello, this is really painful to follow. Its elders are released! Great troubles in the flight of the accusers are to be expected in the clearest of times. Can he seek it in our time, but corrupted by us, but whom we accuse of following the duties and sufferings of the wise, but pleasures? The body wants something free from life. Bet he hates some? She, we accuse her of enduring great pain, will she often open the door and not be corrupted by the flattery of these accusers' needs? Inventor, or pain. But look at the whole reason why none of those who are corrupted by gentleness, saved and true, fall into debt, the pain of refusing flattery, therefore the choice itself is a great pleasure! Repulsed, with pain and suffering, free repels the architect to the most rude, and I will not explain the education blinded by flattery, I will forgive his troubles with duties. It prevents us from enduring pain or the truth that no pleasure of which we accuse will follow us.",
    "spisok_li": "The Internet for the pain itself needs to be monitored.",
    "collection2023_p": "colection",
    "excluziv_p": "Exclusive collection of summer clothes",
    "box_slaider_h2": "Most Popular Items",
    "foto_text_p": "Have time to buy clothes for any taste at a 40% discount",
    "foto_text_a": "SHOP",

    "foto_left_h2":"Linen dress - the trend of autumn 2023",
    "foto_left_p1":"June 21, 2023",
    "foto_left_p2": "Have time to buy clothes for any taste at a 40% discount",
    "foto_left_button1":"MORE DETAILS",

    "foto_right_h2": "The most fashionable swimwear this fall",
    "foto_right_p2": "June 10, 2023",
    "foto_right_p3": "The company itself is a very successful company. Anyone who attains righteous pleasures will criticize them because they do not know the truth!",
    "foto_right_button2": "MORE DETAILS",

    "footer_box1_h3": "Our social networks",
    "footer_box1_ul_li1": "Instagram",
    "footer_box1_ul_li2": "Facebook",
    
    "footer_box2_ul_li1": "c. Pokrovsk",
    "footer_box2_ul_li2": "tel. +380961111111",
    "footer_box2_ul_li3": "tel. +380682222222"
}